export const GUIDE = `
# راهنمای استفاده از برنامه

---

## توضیحات مربوط به برنامه
درحال حاضر این برنامه فقط برای تمرین فارسی پایه نهم می باشد  که توضیحات بیشتر در ادامه داده خواهد شد. 

## بخش اول: **درسنامه**
در این بخش شما می توانید با مطالعه فایل های آموزشی محتوای درس را فرا بگیرد.

## بخش دوم: **سوالات**
وقتی وارد این بخش می شوید می توانید لیستی از نمونه سوالات را مشاهده کنید. هر سوال سه بخش اصلی دارد که شامل: **عنوان** ، **متن** و **برچسب ها** میشود

### عنوان
عنوان اولین و بزرگترین نوشته است که در واقع یک خلاصه از صورت سوال است

### متن یا صورت سوال
بعد از عنوان قرار دارد و صورت سوال است.


### برچسب ها
هر سوال سه برچسب دارد که نمایانگر ویژگی هایی از سوال هستند برای مثال سوالی که برچسب _املا_ دارد درباره ی املا است
همیشه برچسب اول نشان دهنده نوع سوال است (مانند: املا ، قواعد ، تاریخ ادبیات ، ...) 
برچسب دوم نشان می دهد که سوال از چه درسی است
و در آخر برچسب سوم که نشان دهنده درجه سختی سوال است

## بخش سوم: **فیلتر**
برای ورود به این بخش باید روی دکمه ی پایین سمت چپ در بخش سوالات بزنید
وقتی وارد آن صفحه می شوید می توانید با مشخص کردن ویژگی های مورد نظر خود سوالات دلخواه خود را پیدا کنید
وقتی ویژگی های مورد نظر را انتخاب کردید به صفحه اصلی برگردید و سوالاتی را که می خواهید ببنید

## بخش چهارم: **حل سوال**
وقتی روی یک سوال بزنید وارد این بخش می شوید که در آنجا می توانید به سوال جواب دهید
در این صفحه می توانید متن سوال و گزینه ها را مشاهده کنید و برای جواب دادن به سوال روی گزینه مورد نظر بزنید. اگر رنگ آن سبز شد یعنی گزینه درست را انتخاب کردید ولی در غیر این صورت گزینه غلط است
همچنین در بالای صفحه می توانید نواری را ببینید که با استفاده از آن می توانید به سوال های دیگر هم سری بزنید

## بخش پنجم: **آزمون**
در بخش آزمون شما می توانید از خود آزمون بگیرید و خود را بسنجید
`

export const ABOUT_US = `
# درباره ی ما

---

## سازندگان برنامه
این برنامه توسط **محمد هادی شکیب آزاد** و **احمد یوسفی** ساخته شده است
`
export const CONTACT_US = `
# ارتباط با ما

---

## برای ارتباط با می توانید از ایمیل های زیر استفاده کنید
محمد هادی شکیب آزاد : mhshakibazad@gmail.com
احمد یوسفی : ahmadyoosefi86@gmail.com
`
